/* Start label string */
"OS_LANGSETTING" = "8";

/* Average Score Time label string */
"Average Score" = "平均得分";

/* Customized label string */
"Customized" = "自选点数";

/* Highest Score label string */
"Highest Score" = "最高得分";

/* Highest Score Time label string */
"Highest Score Time" = "最高等分得时间";

/* Last Score label string */
"Last score" = "最新得分";

/* No-record label string */
"No Score Record" = "无得分记录";

/* Play Number label string */
"Play Number" = "玩得次数";

/* Points label string */
"Points" = "点数";

/* You lose label string */
"YOU LOSE!" = "你输牌了!";

/* You win label string */
"YOU WIN!" = "你赢牌了!";

/* AskString string */
"AskString" = "这是内置在线广告的免费版游戏，你决定购买无内置广告的付费版游戏吗?";

/* Purchase string */
"Purchase" = "购买";

/* No thanks string */
"NoThanks" = "不，谢谢!";

/* CannotPayment string */
"CannotPayment" = "购买处理遇到麻烦。 请稍候再试。"; 

/* BuyConfirm string */
"BuyConfirm" = "如果你已经购买过该游戏，系统不会再次对你收费。";

/* TransactionFailure string */
"TransactionFailure" = "购买的转帐处理遇到麻烦. 请稍候再试。"; 

/* Buy it string */
"BuyIt" = "购买!";

/*Flying Cow <lite> label string*/
"Mind Fire" = "熊猫扑克";

/*Share On Facebook label string*/
"Share On Facebook" = "在Facebook上分享";

/*PostTitle label string*/
"Playing game <Mind Fire>" = "玩熊猫扑克游戏";

/*NetworkWarn label string*/
"NetworkWarn" = "本游戏免费版需要互联网连接!";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "创建新的游戏大厅";

/*Search Game Lobby label string*/
"Search Game Lobby" = "搜索已创建的游戏大厅";

/*Game Lobby label string*/
"Game Lobby" = "游戏大厅";

/*OK string*/
"OK" = "确定";

/*Cancel string*/
"Cancel" = "取消";

/*Yes string*/
"Yes" = "是";

/*No string*/
"No" = "否";

/*Close string*/
"Close" = "关闭";

/*Tell Friend string*/
"Tell Friend" = "向朋友推荐";

/*Post Score string */
"Post Score" = "发布游戏得分";

/*Location string*/
"Location" = "位置";

/*Message string*/
"Message" = "消息";

/*Send string*/
"Send" = "发送";

/*EmailFailed string*/
"EmailFailed" = "电邮发送失败.";

/*MessageFailed string*/
"MessageFailed" = "短信发送失败.";

/*I like game string*/
"I like game" = "我喜欢游戏";

/*E-mail string*/
"E-mail" = "电子邮件";

/*SMS string*/
"SMS" = "短信";

/*Paid Feature*/
"Paid Feature" = "本游戏功能只能付费购买，你要购买吗?";

/*BuyItSuggestion Feature*/
"BuyItSuggestion" = "本免费版游戏得内置广告不一定适合所有用户，建议购买付费版无广告多用户在线游戏.";

/*PurchaseDone String*/
"PurchaseDone" = "购买成功!";

/*Player string*/
"Player" = "玩家";

/*Friend string*/
"Friend" = "朋友";

/*Bluetooth string*/
"Bluetooth" = "蓝牙";

/*None string*/
"None" = "无";

/*Slow string*/
"Slow" = "慢";

/*Fast string*/
"Fast" = "快";

